[frmQryShiftNew]
rbDate=по периоду времени
Label3=от
Label4=до
Label6=местонахождение АЗС:
Label1=номер топливного резервуара:
Panel2=результат
btnOk=запрос
btnPrt=печать
btnExcel=экспорт в EXCEL
suiButton2=извлечь
